import { Helmet } from 'react-helmet';
import SummerCamp from './../../components/SummerCamp/SummerCamp';

const HomePage = () => {
  return (
    <>
      <Helmet>
        <title>Middle Way - Мережа дитячих садочків та приватна школа</title>
        <meta
          name="description"
          lang="uk"
          content="Middle Way - мережа дитячих садочків та приватна школа, розташовані біля Києва. Ми пропонуємо якісне дошкільне виховання, а також повну середню освіту. Дізнайтеся більше про нашу програму, команду та переваги нашої мережі."
        />
        <meta
          name="keywords"
          lang="uk"
          content="дитячий садок, мережа садочків, Middle Way, приватна школа, Київ, Васильків, с. Путрівка, с. Чайки, дошкільне виховання, навчання, Монтессорі, ранній розвиток, індивідуальний підхід, комфортне середовище, здорове харчування, гуртки, активний відпочинок, освіта, унікальна система, індивідуальний темп, обсяг навчання, вивчення англійської мови, образотворча діяльність, логоритміка, психологія, хореографія, кулінарія, вітамінізоване меню, органічні крупи, Малювання, Ліплення, Танці, Конструювання, Аплікація, Співи, Вистави / сценки, затишна територія з деревами та рослинами, ігри на свіжому повітрі, забави з прородніми матеріалами, спостереження за природою, ефект «дідусевого саду», Екскурсії, Пікніки, Походи, актуальна освіта, приватні репититори"
        />
        <link rel="canonical" href="https://middleway.in.ua/" />
        <link rel="alternate" href="https://middleway.in.ua/" hreflang="uk" />
      </Helmet>
      <SummerCamp />
    </>
  );
};

export default HomePage;
